Repository: salleman33/reservation
Catalog: locales/*.po
Languages: de_de

source: Action when reservation are not checkin
de_de: Aktion, wenn Reservierungen nicht eingecheckt sind

source: Automatic
de_de: Automatisch

source: Available Hardware
de_de: Verfügbare Hardware

source: By defaut, use value of <b>step for the hours</b> defined in <I>General Setup > Assistance</I>
de_de: Standardmäßig wird der Wert <b>Takt für die Stunde</b>, definiert unter <I>Allgemeine Konfiguration > Helpdesk</I> verwendet

source: Categories customisation
de_de: Kategorien Anpassung

source: Category
de_de: Kategorie

source: CategoryItem
de_de: KategorieItem

source: Could not send notification
de_de: Kann keine Benachrichtigung versenden

source: Create new reservation
de_de: Neue Reservierung

source: Current Reservation tab
de_de: Aktuelle Reservierungen - Tab

source: Current Reservations
de_de: Aktuelle Reservierungen

source: Current and Incoming Reservations
de_de: Aktuelle und anstehende Reservierungen

source: Current and future reservations
de_de: Aktuelle und zukünftige Reservierungen

source: Default
de_de: Standard

source: Delay the start of the conflicted reservation
de_de: Verzögere den Beginn der in Konflikt geratenen Reservierung

source: Delete the conflicted reservation
de_de: Lösche die in Konflikt geratene Reservierung

source: Deleting reservation (check in) : %1$s on item %2$s
de_de: Lösche Reservierung (Check-In) : %1$s für Artikel %2$s

source: Do Nothing
de_de: Tue Nichts

source: Duration added (in hour) to reservations expiring and not checkout
de_de: Verleihzeit (in Stunden), die hinzugefügt wird, wenn eine Reservierung ausläuft und Check-Out noch nicht erfolgt ist

source: Enable check in
de_de: Aktiviere Check-In Funktion

source: Incoming Reservation tab
de_de: Anstehende Reservierungen - Tab

source: Last e-mail sent on
de_de: Letzte Mail am

source: Manual
de_de: Manuell

source: Method used to send e-mails to users with late reservations
de_de: Genutzte Methode für das Senden von Mail bei verspäteten Reservierungen

source: Method used when there is a conflicted reservation
de_de: Genutzte Methode, wenn es einen Konflikt bei der Reservierung gibt

source: Moves
de_de: Bewegungen

source: Please activate the plugin
de_de: Bitte aktivieren Sie das Plugin

# button
source: Replace an item
de_de: Artikel ersetzen

source: Reservation
de_de: Reservierung

source: Reservations This Month
de_de: Reservierungen diesen Monat

source: Reservations in the selected timeline
de_de: Reservierungen im bestimmten Zeitraum

# button
source: Send an e-mail
de_de: Sende eine Mail

# tooltip
source: Send an e-mail for the late reservation
de_de: Sende eine Mail wegen verspäteter Reservierung

source: Sending an e-mail
de_de: Mail versenden

source: Sending e-mail for reservation %1$s
de_de: Sende Mail für Reservierung %1$s

# tooltip
source: Set As Returned
de_de: Als Zurückgegeben setzen

source: Tab Configuration
de_de: Tab Konfiguration

source: ToolTip Configuration
de_de: ToolTip Konfiguration

source: Until : %1$s
de_de: Bis : %1$s

source: Use custom categories
de_de: Nutze eigene Kategorien

source: Use items types when not in a custom category
de_de: Nutze Hardwaretyp wenn keine eigene Kategorie angegeben ist

source: User Reservation Expired (plugin)
de_de: Nutzerreservierung abgelaufen (plugin)

source: Waiting time (in hour) to cancel the unclaimed reservation
de_de: Wartezeit(in Stunden) nach der die nicht abgeholte Reservierung storniert wird

source: Warn
de_de: Warne

source: Watch Reservations
de_de: Zeige Reservierungen

source: conflit for reservation %1$s on item %2$s used by %3$s (from %4$s to %5$s)
de_de: Konflikt für Reservierung %1$s für Artikel %2$s verwendet von %3$s (von %4$s bis %5$s)
